Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Documents
cs: Dokumenty
de: Dokumente
es: Documentos
it: Documenti
ja: 書類
ko: 문서
nl: Documenten
pl: Dokumenty
pt: Documentos
ro: Documente
ru: Документы
sv: Dokument
tr: Belgeler
uk: Документи
zh_hans: 文稿
zh_hant: 文件

source: Done
cs: Hotovo
de: Fertig
es: Aceptar
fr: OK
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pl: Gotowe
pt: OK
ro: OK
ru: Готово
sv: Klar
tr: Bitti
uk: Готово
zh_hans: 完成
zh_hant: 完成

source: Don’t scan this folder
cs: Tuto složku neprohledávat
de: Diesen Ordner nicht scannen
es: No analizar esta carpeta
fr: Ne pas analyser ce dossier
it: Non analizzare questa cartella
ja: このフォルダをスキャンしない
ko: 이 폴더를 스캔하지 않음
nl: Scan deze map niet
pl: Nie skanuj tego folderu
pt: Não analisar esta pasta
ro: Nu scanați acest dosar
ru: Не сканировать эту папку
sv: Skanna inte den här mappen
tr: Bu klasörü tarama dışında bırak
uk: Не сканувати цю папку
zh_hans: 不扫描此文件夹
zh_hant: 不要掃描此檔案夾

source: Download
cs: Stáhnout
de: Laden
es: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード
ko: 다운로드
pl: Pobierz
pt: Baixar
ro: Descărcați
ru: Загрузить
sv: Hämta
tr: İndir
uk: Викачати
zh_hans: 下载
zh_hant: 下載

source: Download it, then replace this copy in Applications.
cs: Stáhněte si ji a pak jí nahraďte tuto kopii ve složce Aplikace.
de: Lade sie und ersetze dann diese Kopie im Ordner „Programme“.
es: Descárgala y luego reemplaza esta copia en la carpeta Aplicaciones.
fr: Téléchargez-la, puis remplacez cette copie dans le dossier Applications.
it: Scaricala, poi sostituisci questa copia nella cartella Applicazioni.
ja: ダウンロードしてから、“アプリケーション”フォルダにあるこのPeelを新しいバージョンに置き換えてください。
ko: 다운로드한 다음 응용 프로그램 폴더에서 이 복사본을 새로운 버전으로 대치하십시오.
nl: Download de nieuwe versie en vervang daarmee deze kopie in de map 'Apps'.
pl: Pobierz ją, a potem zastąp nią tę kopię w folderze Aplikacje.
pt: Baixe-a e depois substitua esta cópia na pasta Aplicativos.
ro: Descărcați‑o, apoi înlocuiți cu ea această copie din dosarul Aplicații.
ru: Загрузите ее, а затем замените эту копию в папке «Программы».
sv: Hämta den och ersätt sedan den här kopian i mappen Appar.
tr: İndirin, ardından Uygulamalar klasöründeki bu kopyayı yenisiyle değiştirin.
uk: Викачайте її, а потім замініть нею цю копію в папці «Програми».
zh_hans: 请下载新版本，然后在“应用程序”文件夹中用它替换此Peel副本。
zh_hant: 請下載新版本，然後用它取代「應用程式」檔案夾中的這份副本。

source: Downloaded
cs: Staženo
de: Heruntergeladen
es: Descarga directa
fr: Téléchargées
it: Scaricate
ja: 直接ダウンロード
ko: 다운로드됨
nl: Gedownload
pl: Pobrane
pt: Baixado
ro: Descărcate
ru: Загруженные
sv: Hämtade
tr: İndirilen
uk: Викачані
zh_hans: 已下载
zh_hant: 已下載

source: Downloaded Updates
cs: Stažené aktualizace
de: Geladene Updates
es: Actualizaciones descargadas
fr: Mises à jour téléchargées
it: Aggiornamenti scaricati
ja: ダウンロード済みのアップデート
ko: 다운로드된 업데이트
nl: Gedownloade updates
pl: Pobrane uaktualnienia
pt: Atualizações Baixadas
ro: Actualizări descărcate
ru: Загруженные обновления
sv: Hämtade uppdateringar
tr: İndirilen Güncellemeler
uk: Викачані оновлення
zh_hans: 已下载的更新
zh_hant: 已下載的更新項目

source: Downloads a browser never finished, still under the name it gives a file until the download ends: .crdownload for Chrome and the browsers built on Chromium, .part for Firefox.
cs: Stahování, která prohlížeč nikdy nedokončil a která stále nesou název, jaký souboru dává do konce stahování: .crdownload pro Chrome a prohlížeče založené na projektu Chromium, .part pro Firefox.
de: Downloads, die ein Browser nie abgeschlossen hat, noch unter dem Namen, den er einer Datei bis zum Ende des Downloads gibt: .crdownload für Chrome und die auf Chromium basierenden Browser, .part für Firefox.
es: Descargas que un navegador nunca terminó, aún con el nombre que da a un archivo hasta que acaba la descarga: .crdownload en Chrome y en los navegadores basados en Chromium, .part en Firefox.
fr: Les téléchargements qu’un navigateur n’a jamais terminés, encore sous le nom qu’il donne à un fichier jusqu’à la fin du téléchargement : .crdownload pour Chrome et les navigateurs basés sur Chromium, .part pour Firefox.
it: Download che un browser non ha mai completato, ancora con il nome che dà al file finché il download non termina: .crdownload per Chrome e i browser basati su Chromium, .part per Firefox.
ja: ブラウザが完了しなかったダウンロードです。ダウンロードが終わるまでブラウザがファイルに付ける名前のまま残っています。Chromeと、Chromiumをベースにしたブラウザでは.crdownload、Firefoxでは.partです。
ko: 브라우저가 완료하지 못한 다운로드로, 다운로드가 끝날 때까지 브라우저가 파일에 붙이는 이름이 아직 그대로 남아 있습니다. Chrome 및 Chromium 기반 브라우저는 .crdownload, Firefox는 .part입니다.
nl: Downloads die een browser nooit heeft voltooid, nog onder de naam die de browser een bestand geeft tot de download klaar is: .crdownload voor Chrome en de browsers die op Chromium zijn gebouwd, .part voor Firefox.
pl: Pliki, których przeglądarka nigdy nie skończyła pobierać, wciąż pod nazwą, jaką nadaje plikowi do końca pobierania: .crdownload w Chrome i przeglądarkach opartych na Chromium, .part w przeglądarce Firefox.
pt: Downloads que um navegador nunca concluiu, ainda com o nome que ele dá a um arquivo até o fim do download: .crdownload no Chrome e nos navegadores baseados no Chromium, .part no Firefox.
ro: Descărcări pe care un browser nu le‑a terminat, încă sub numele pe care îl dă unui fișier până la încheierea descărcării: .crdownload pentru Chrome și browserele bazate pe Chromium, .part pentru Firefox.
ru: Загрузки, которые браузер так и не завершил. У таких файлов все еще временное имя, которое браузер дает файлу до окончания загрузки: .crdownload в Chrome и браузерах на основе Chromium, .part в Firefox.
sv: Hämtningar som en webbläsare aldrig slutförde, fortfarande under det namn den ger en fil tills hämtningen är klar: .crdownload för Chrome och webbläsarna som bygger på Chromium, .part för Firefox.
tr: Bir tarayıcının hiç tamamlamadığı indirmeler; indirme bitene kadar dosyaya verdiği adı hâlâ taşırlar: Chrome ve Chromium tabanlı tarayıcılar için .crdownload, Firefox için .part.
uk: Викачування, яких браузер так і не завершив. Файл досі має назву, яку браузер дає йому, доки викачування не закінчиться: .crdownload у Chrome і браузерах на основі Chromium, .part у Firefox.
zh_hans: 浏览器未完成的下载，仍使用浏览器在下载结束前为文件指定的名称：Chrome及基于Chromium的浏览器为.crdownload，Firefox为.part。
zh_hant: 瀏覽器未完成的下載項目，在下載結束前仍使用瀏覽器為檔案取的名稱：Chrome及以Chromium為基礎的瀏覽器使用.crdownload，Firefox使用.part。

source: Downloads kept so you can install them again
cs: Stažené soubory uchované, abyste je mohli znovu nainstalovat
de: Downloads, die aufbewahrt werden, damit du sie erneut installieren kannst
es: Descargas que se conservan para que puedas volver a instalarlas
fr: Téléchargements conservés pour que vous puissiez les réinstaller
it: Download conservati, così puoi reinstallarli
ja: 再インストールできるように保管されているダウンロード
ko: 다운로드 파일, 다시 설치할 수 있도록 보관됨
nl: Downloads, bewaard zodat je ze opnieuw kunt installeren
pl: Pobrane pliki zachowane do ponownej instalacji
pt: Downloads guardados para que você possa instalá-los de novo
ro: Descărcări păstrate ca să le puteți instala din nou
ru: Загрузки, которые хранятся, чтобы Вы могли установить их снова
sv: Hämtningar som sparas så att du kan installera dem igen
tr: Yeniden yükleyebilmeniz için saklanan indirmeler
uk: Викачані файли, які зберігаються, щоб ви могли інсталювати їх знову
zh_hans: 下载文件，保留下来以便你重新安装
zh_hant: 下載檔案，保留供你重新安裝

source: Drag a window from anywhere in it
cs: Přetahování okna odkudkoli
de: Fenster an jeder Stelle ziehen
es: Arrastrar una ventana desde cualquier punto
fr: Faire glisser une fenêtre depuis n’importe où
it: Trascina una finestra da qualsiasi punto
ja: ウインドウのどこからでもドラッグ
ko: 윈도우의 아무 곳이나 잡고 드래그
nl: Sleep een venster vanaf elke plek erin
pl: Przeciąganie okna z dowolnego miejsca
pt: Arrastar uma janela de qualquer ponto dela
ro: Trageți o fereastră de oriunde din ea
ru: Перетаскивать окно за любое место
sv: Dra ett fönster från var som helst i det
tr: Pencereyi herhangi bir yerinden sürükle
uk: Перетягувати вікно за будь-яке місце
zh_hans: 从窗口中的任意位置拖移窗口
zh_hant: 從視窗中的任何位置拖移視窗

source: Drivers
cs: Ovladače
de: Treiber
fr: Gestionnaires
it: Driver
ja: ドライバ
ko: 드라이버
nl: Besturingsbestanden
pl: Sterowniki
ro: Drivere
ru: Драйверы
sv: Drivrutiner
tr: Sürücüler
uk: Драйвери
zh_hans: 驱动程序
zh_hant: 驅動程式

source: Duplicates
cs: Duplikáty
de: Duplikate
es: Duplicados
fr: Doublons
it: Duplicati
ja: 重複項目
ko: 중복된 항목
nl: Dubbele onderdelen
pl: Duplikaty
pt: Duplicatas
ro: Duplicate
ru: Дубликаты
sv: Dubbletter
tr: Yinelenenler
uk: Дублікати
zh_hans: 重复项
zh_hant: 重複項目

source: Duplicates Found
cs: Nalezené duplikáty
de: Duplikate gefunden
es: Duplicados encontrados
fr: Doublons trouvés
it: Duplicati trovati
ja: 重複項目が見つかりました
ko: 중복된 항목 발견
nl: Dubbele onderdelen gevonden
pl: Znaleziono duplikaty
pt: Duplicatas Encontradas
ro: Duplicate găsite
ru: Найдены дубликаты
sv: Dubbletter hittades
tr: Yinelenenler Bulundu
uk: Знайдено дублікати
zh_hans: 已找到重复项
zh_hant: 找到重複項目

source: Each app’s own update feed
cs: Vlastní kanál aktualizací každé aplikace
de: Der eigene Update-Feed jeder App
es: El canal de actualizaciones de cada app
fr: Le flux de mises à jour propre à chaque app
it: Il feed di aggiornamento di ciascuna app
ja: 各アプリ独自のアップデートフィード
ko: 각 앱의 자체 업데이트 피드
nl: De eigen updatefeed van elke app
pl: Własny kanał uaktualnień każdej aplikacji
pt: O feed de atualização de cada app
ro: Fluxul de actualizări propriu al fiecărei aplicații
ru: Собственная лента обновлений каждого приложения
sv: Varje apps eget uppdateringsflöde
tr: Her uygulamanın kendi güncelleme akışı
uk: Власна стрічка оновлень кожної програми
zh_hans: 每个App自己的更新源
zh_hant: 每個App自己的更新Feed

source: Each command is saved with the time it started and how long it ran, which `history -iD` shows.
cs: Každý příkaz se ukládá s časem spuštění a dobou běhu, které zobrazí `history -iD`.
de: Jeder Befehl wird mit Startzeit und Dauer gesichert, und `history -iD` zeigt beides an.
es: Cada comando se guarda con la hora en que empezó y cuánto duró, y `history -iD` muestra esos datos.
fr: Chaque commande est enregistrée avec son heure de début et sa durée d’exécution, que `history -iD` affiche.
it: Ogni comando viene salvato con l’ora in cui è iniziato e la durata dell’esecuzione, che puoi vedere con `history -iD`.
ja: 各コマンドが、開始時刻と実行時間とともに保存されます。これは`history -iD`で表示できます。
ko: 각 명령이 시작 시각 및 실행에 걸린 시간과 함께 저장되며, `history -iD` 명령으로 이를 볼 수 있습니다.
nl: Elk commando wordt bewaard met het tijdstip waarop het begon en hoelang het duurde, wat `history -iD` toont.
pl: Każde polecenie jest zachowywane z godziną uruchomienia i czasem działania, które pokazuje `history -iD`.
pt: Cada comando é salvo com a hora em que começou e quanto tempo durou, e `history -iD` mostra essas informações.
ro: Fiecare comandă este salvată împreună cu ora la care a pornit și durata rulării, pe care le afișează `history -iD`.
ru: Каждая команда сохраняется со временем запуска и длительностью выполнения, которые показывает `history -iD`.
sv: Varje kommando sparas med tiden då det startade och hur länge det kördes, vilket `history -iD` visar.
tr: Her komut, başladığı zamanla ve ne kadar sürdüğüyle birlikte kaydedilir; `history -iD` bunu gösterir.
uk: Кожна команда зберігається разом із часом запуску й тривалістю виконання, які показує `history -iD`.
zh_hans: 每条命令保存时都会附带它的开始时间和运行时长，`history -iD`会显示这些信息。
zh_hant: 每個指令都會連同開始時間和執行時長一起儲存，可使用`history -iD`查看。

source: Each of these is a setting macOS already has. Turning one off puts back what was there before Peel, or leaves it to macOS.
cs: Každé z nich je nastavení, které macOS už má. Vypnutím se vrátí to, co tu bylo před Peelem, nebo se nastavení přenechá systému macOS.
de: Jede davon ist eine Einstellung, die macOS bereits hat. Wenn du eine deaktivierst, wird wiederhergestellt, was vor Peel galt, oder die Einstellung wird macOS überlassen.
es: Cada uno de estos es un ajuste que macOS ya tiene. Al desactivar uno, se restaura lo que había antes de Peel o se deja en manos de macOS.
fr: Chacun de ces éléments est un réglage que macOS possède déjà. En désactiver un rétablit ce qui était en place avant Peel, ou le laisse à macOS.
it: Ognuno di questi ritocchi è un’impostazione che macOS ha già. Disattivarne uno ripristina ciò che c’era prima di Peel, oppure lo lascia a macOS.
ja: これらはいずれも、macOSにもともとある設定です。オフにすると、Peelが変更する前の状態に戻すか、macOSに任せます。
ko: 각 항목은 macOS에 이미 있는 설정입니다. 항목을 끄면 Peel이 변경하기 전의 설정을 되돌려 놓거나 macOS에 맡깁니다.
nl: Elk hiervan is een instelling die macOS al heeft. Als je er een uitschakelt, wordt teruggezet wat er vóór Peel was, of wordt het aan macOS overgelaten.
pl: Każde z nich to ustawienie, które macOS już ma. Wyłączenie któregoś z nich przywraca to, co było przed Peel, albo zostawia decyzję systemowi macOS.
pt: Cada uma destas é um ajuste que o macOS já tem. Desativar uma delas coloca de volta o que havia antes do Peel ou deixa a decisão com o macOS.
ro: Fiecare dintre acestea este o configurare pe care macOS o are deja. Dezactivarea uneia pune înapoi ce era înainte de Peel sau o lasă în seama macOS.
ru: Каждый из этих параметров уже есть в macOS. Если выключить параметр, вернется то, что было до Peel, или решать будет macOS.
sv: Var och en av dessa är en inställning som macOS redan har. Om du stänger av en av dem återställs det som gällde före Peel, eller så lämnas inställningen åt macOS.
tr: Bunların her biri macOS’te zaten bulunan bir ayardır. Birini kapatmak, Peel’den önce orada olanı geri getirir veya ayarı macOS’e bırakır.
uk: Кожне з них відповідає налаштуванню, яке вже є в macOS. Якщо вимкнути одне з них, повернеться те, що було до Peel, або рішення залишиться за macOS.
zh_hans: 每一项都是macOS本身已有的设置。关闭某一项会恢复Peel更改之前的设置，或交还给macOS决定。
zh_hant: 這些都是macOS本身已有的設定。關閉其中一項，會將它還原為Peel更改之前的狀態，或交由macOS決定。

source: Each window adds its commands to the history as they run and reads the others’, so the Up Arrow finds them in every window.
cs: Každé okno přidává své příkazy do historie hned při jejich spuštění a čte příkazy ostatních oken, takže je šipka nahoru najde v každém okně.
de: Jedes Fenster fügt seine Befehle dem Verlauf hinzu, sobald sie ausgeführt werden, und liest die der anderen, sodass du sie mit dem Aufwärtspfeil in jedem Fenster findest.
es: Cada ventana añade sus comandos al historial a medida que se ejecutan y lee los de las demás, así que la tecla Flecha arriba los encuentra en todas las ventanas.
fr: Chaque fenêtre ajoute ses commandes à l’historique au fur et à mesure de leur exécution et lit celles des autres : la touche Flèche vers le haut les retrouve ainsi dans toutes les fenêtres.
it: Ogni finestra aggiunge i propri comandi alla cronologia mentre vengono eseguiti e legge quelli delle altre, così il tasto Freccia su li trova in ogni finestra.
ja: 各ウインドウは、コマンドを実行するたびに履歴に追加し、ほかのウインドウのコマンドも読み込むため、どのウインドウでも上矢印キーでそれらを呼び出せます。
ko: 각 윈도우가 명령을 실행할 때마다 명령 기록에 추가하고 다른 윈도우의 명령도 읽어 오므로, 모든 윈도우에서 위쪽 화살표로 그 명령을 찾을 수 있습니다.
nl: Elk venster voegt zijn commando's aan de geschiedenis toe zodra ze worden uitgevoerd en leest die van de andere vensters, zodat je ze in elk venster met de pijl omhoog terugvindt.
pl: Każde okno dodaje swoje polecenia do historii, gdy są uruchamiane, i odczytuje polecenia pozostałych okien, więc klawisz ze strzałką w górę znajduje je w każdym oknie.
pt: Cada janela adiciona os próprios comandos ao histórico à medida que eles são executados e lê os das outras, então a tecla Seta para Cima encontra esses comandos em todas as janelas.
ro: Fiecare fereastră își adaugă comenzile în istoric pe măsură ce acestea rulează și le citește pe ale celorlalte, așa că tasta Săgeată sus le găsește în toate ferestrele.
ru: Каждое окно добавляет свои команды в историю по мере их выполнения и читает команды других окон, поэтому клавиша со стрелкой вверх находит их в любом окне.
sv: Varje fönster lägger till sina kommandon i historiken när de körs och läser in de andra fönstrens, så att uppåtpilen hittar dem i alla fönster.
tr: Her pencere kendi komutlarını çalıştıkça geçmişe ekler ve diğer pencerelerin komutlarını okur; böylece Yukarı Ok onları her pencerede bulur.
uk: Кожне вікно додає свої команди до історії під час їх виконання та читає команди інших вікон, тож стрілка вгору знаходить їх у кожному вікні.
zh_hans: 每个窗口都会在命令运行时将其添加到历史记录中，并读取其他窗口的命令，因此在任一窗口中按下上箭头键都能找到它们。
zh_hant: 每個視窗會在指令執行時將其加入指令記錄，並讀取其他視窗的指令，因此在每個視窗中按向上鍵都能找到這些指令。

source: Elsewhere
cs: Jinde
de: Anderswo
es: En otro lugar
fr: Ailleurs
it: Altrove
ja: 別の場所
ko: 다른 곳
nl: Elders
pl: Gdzie indziej
pt: Outro Local
ro: În altă parte
ru: В другом месте
sv: Annan plats
tr: Başka Bir Yer
uk: Деінде
zh_hans: 其他位置
zh_hant: 其他位置

source: Elsewhere on This Mac
cs: Jinde v tomto Macu
de: Anderswo auf diesem Mac
es: En otras partes de este Mac
fr: Ailleurs sur ce Mac
it: Altrove su questo Mac
ja: このMacのほかの場所
ko: 이 Mac의 다른 곳
nl: Elders op deze Mac
pl: W innych miejscach na tym Macu
pt: Em Outros Lugares Deste Mac
ro: În altă parte pe acest Mac
ru: В других местах на этом Mac
sv: På andra ställen på datorn
tr: Bu Mac’te Başka Yerlerde
uk: Деінде на цьому Mac
zh_hans: 这台Mac上的其他位置
zh_hant: 這部Mac上的其他地方

source: Enable
cs: Zapnout
de: Aktivieren
es: Activar
fr: Activer
it: Abilita
ja: 有効にする
ko: 활성화
nl: Schakel in
pl: Włącz
pt: Ativar
ro: Activați
ru: Включить
sv: Aktivera
tr: Etkinleştir
uk: Увімкнути
zh_hans: 启用
zh_hant: 啟用

source: Encrypted
cs: Šifrováno
de: Verschlüsselt
es: Encriptada
fr: Chiffrée
it: Crittografato
ja: 暗号化済み
ko: 암호화됨
nl: Versleuteld
pl: Zaszyfrowany
pt: Criptografado
ro: Criptat
ru: Зашифровано
sv: Krypterad
tr: Şifreli
uk: Зашифровано
zh_hans: 已加密
zh_hant: 已加密

source: Episodes the Podcasts app keeps on this Mac.
cs: Díly, které aplikace Podcasty uchovává v tomto Macu.
de: Folgen, die in der App „Podcasts“ auf diesem Mac gespeichert sind.
es: Episodios que la app Podcasts guarda en este Mac.
fr: Les épisodes que l’app Podcasts conserve sur ce Mac.
it: Gli episodi che l’app Podcast conserva su questo Mac.
ja: ポッドキャストアプリがこのMacに保存しているエピソードです。
ko: 팟캐스트 앱이 이 Mac에 보관하는 에피소드입니다.
nl: Afleveringen die de app Podcasts op deze Mac bewaart.
pl: Odcinki przechowywane na tym Macu przez aplikację Podcasty.
pt: Episódios que o app Podcasts guarda neste Mac.
ro: Episoadele pe care aplicația Podcasturi le păstrează pe acest Mac.
ru: Выпуски, которые приложение «Подкасты» хранит на этом Mac.
sv: Avsnitt som appen Podcaster sparar på den här datorn.
tr: Podcast’ler uygulamasının bu Mac’te tuttuğu bölümler.
uk: Епізоди, які програма «Подкасти» зберігає на цьому Mac.
zh_hans: “播客”App在这台Mac上保留的单集。
zh_hant: 「Podcast」App保留在這部Mac上的單集。

source: Every commit is signed with your SSH key, and GitHub shows it as Verified once you add the key there as a signing key.
cs: Každý commit se podepíše vaším klíčem SSH a GitHub ho zobrazí jako Verified, jakmile tam klíč přidáte jako podpisový klíč.
de: Jeder Commit wird mit deinem SSH-Schlüssel signiert, und GitHub zeigt ihn als Verified an, sobald du den Schlüssel dort als Signaturschlüssel hinzufügst.
es: Cada commit se firma con tu clave SSH, y GitHub lo muestra como “Verified” en cuanto añades allí la clave como clave de firma.
fr: Chaque commit est signé avec votre clé SSH, et GitHub l’affiche avec la mention Verified une fois que vous y avez ajouté la clé comme clé de signature.
it: Ogni commit viene firmato con la tua chiave SSH, e GitHub lo mostra come Verified dopo che hai aggiunto la chiave su GitHub come chiave di firma.
ja: すべてのコミットがSSH鍵で署名されます。その鍵をGitHubに署名鍵として追加すると、GitHubでコミットが“Verified”と表示されます。
ko: 모든 커밋이 SSH 키로 서명되며, 이 키를 GitHub에 서명 키로 추가하면 GitHub가 커밋을 ‘Verified’로 표시합니다.
nl: Elke commit wordt ondertekend met je SSH-sleutel, en GitHub toont die als 'Verified' zodra je de sleutel daar als ondertekeningssleutel toevoegt.
pl: Każdy commit jest podpisywany Twoim kluczem SSH, a GitHub oznacza go jako Verified, gdy dodasz tam ten klucz jako klucz podpisu.
pt: Cada commit é assinado com a sua chave SSH, e o GitHub o mostra como Verified depois que você adiciona a chave lá como chave de assinatura.
ro: Fiecare commit este semnat cu cheia dvs. SSH, iar GitHub îl afișează ca Verified după ce adăugați acolo cheia ca cheie de semnare.
ru: Каждый коммит подписывается Вашим SSH-ключом, и GitHub отмечает его меткой Verified, после того как Вы добавите туда этот ключ в качестве ключа подписи.
sv: Varje incheckning signeras med din SSH-nyckel, och GitHub visar den som Verified när du har lagt till nyckeln där som signeringsnyckel.
tr: Her commit SSH anahtarınızla imzalanır ve anahtarı GitHub’a imzalama anahtarı olarak eklediğinizde GitHub onu Verified olarak gösterir.
uk: Кожен коміт підписується вашим ключем SSH, а GitHub позначає його як Verified, щойно ви додасте там цей ключ як ключ підпису.
zh_hans: 每个提交都会使用你的SSH密钥签名；在GitHub上将该密钥添加为签名密钥后，GitHub会将提交显示为“Verified”。
zh_hant: 每個提交都會以你的SSH密鑰簽署；在你將此密鑰加入GitHub作為簽署密鑰後，GitHub會將提交顯示為Verified。

source: Every tool is in the sidebar.
cs: Všechny nástroje jsou v bočním panelu.
de: Jedes Tool wird in der Seitenleiste angezeigt.
es: Todas las herramientas están en la barra lateral.
fr: Tous les outils sont affichés dans la barre latérale.
it: Tutti gli strumenti sono nella barra laterale.
ja: すべてのツールがサイドバーに表示されています。
ko: 모든 도구가 사이드바에 표시됩니다.
nl: Elke tool staat in de navigatiekolom.
pl: Wszystkie narzędzia są na pasku bocznym.
pt: Todas as ferramentas estão na barra lateral.
ro: Toate instrumentele apar în bara laterală.
ru: Все разделы показаны в боковом меню.
sv: Alla verktyg visas i sidofältet.
tr: Tüm araçlar kenar çubuğunda görünüyor.
uk: На бічній панелі показано всі розділи.
zh_hans: 所有工具都会出现在边栏中。
zh_hant: 所有工具都顯示在側邊欄中。

source: Everything Else
cs: Vše ostatní
de: Alle anderen
es: Todo lo demás
fr: Tout le reste
it: Tutto il resto
ja: その他のアプリ
ko: 나머지 항목
nl: Overige
pl: Pozostałe
pt: Todo o Resto
ro: Toate celelalte
ru: Все остальное
sv: Allt annat
tr: Diğer Her Şey
uk: Усе інше
zh_hans: 其他所有App
zh_hant: 其他App
